{
  "title": "陆家嘴财经早餐2026年2月15日星期日",
  "url": "http://mp.weixin.qq.com/s?__biz=MjM5ODQ4MjgyMQ==&mid=2651339484&idx=1&sn=934115a422d8e3392347704a74cbe4fd&chksm=bd369c368a411520c38627a2b83d7bc159ae826ea6c57b19d85d428e9ecb6ccadde5346672b6#rd",
  "publish_time": "2026-02-15 06:17:09",
  "summary": "我每天和顶级投资人、分析师一起分享陆家嘴财经早餐",
  "cover_image": "https://mmbiz.qlogo.cn/sz_mmbiz_jpg/lZTFj68sVBvg1EXlO2OibjeRsNYO8oAcp9LsHhvdcec6Tvsdpj8vkicqMvT09ib5GqsKib0n2HZQh5sVoVianTI9ZWWL98y2k2YfDsUC9nz6uZ8M/0?wx_fmt=jpeg",
  "article_id": "2651339484_1",
  "create_time": 1771107429,
  "service_name": "Wind万得",
  "crawl_time": "2026-02-15T22:16:17.538397",
  "content": "•中国将对53个非洲建交国全面实施零关税举措•杜绝“内卷式”竞争，市场监管总局约谈7家平台企业•四家券商同日收到监管罚单，年内16家公司“榜上有名”•豆包大模型2.0发布，Pro版全面对标GPT 5.2•拨款问题陷入僵局，美国国土安全部再次停摆•美股风格大变局，科技巨头经历“大溃败”1、中国将于5月1日起对53个非洲建交国全面实施零关税举措，同时继续推动商签共同发展经济伙伴关系协定，并通过升级“绿色通道”等进一步扩大非洲输华产品准入。2、市场监管总局约谈阿里巴巴、抖音、百度、腾讯、京东、美团、淘宝闪购等平台企业，要求严格遵守《反不正当竞争法》等法律法规规定，进一步规范平台促销推广行为，提醒相关平台企业要杜绝各种形式的“内卷式”竞争。3、美股风格大变局，科技巨头经历“大溃败”！自上周发布财报以来，亚马逊股价已经连跌九个交易日，创2006年以来最长纪录，正式进入技术性熊市，成为继微软之后第二家跌入熊市的“科技七巨头”成员。与此同时，Meta股价已较去年8月高位下跌19.5%，距离熊市20%跌幅门槛仅“一步之遥”。今年以来，“科技七巨头”股价悉数下跌，市值已蒸发约1.51万亿美元。4、字节跳动正式发布豆包大模型2.0，在多模态理解、企业级Agent能力以及推理代码能力方面实现质的飞跃，同时将推理成本降低约一个数量级。其中，旗舰版豆包2.0 Pro全面对标GPT-5.2与Gemini 3 Pro，在多数视觉理解基准测试中达到业界最高水平。1、外交部长王毅在出席慕尼黑安全会议期间会见美国国务卿鲁比奥。王毅表示，双方要共同努力，不断拉长合作清单、压缩问题清单，让中美关系步入稳定、健康、可持续发展的轨道，向世界发出更多积极的信息。双方一致认为此次会晤积极、富有建设性。2、王毅就中日关系重申严正立场表示，日本现职首相竟然公开声称，台海有事就构成日本可以行使集体自卫权的“危机存亡事态” ，这是日本首相战后80年来第一次公开发出这种狂言，直接挑战中国的国家主权，直接挑战台湾已经归还中国的战后国际秩序，直接背弃了日方向中国做出的政治承诺。中国当然不能答应，14亿中国人都不会答应！3、外交部长王毅同德国外交部长瓦德富尔、法国外交部长巴罗举行三方外长会晤。王毅强调，希望德法作为举足轻重的欧盟大国，从自身利益和欧盟整体利益出发，推动欧盟树立客观、全面对华认知，奉行理性、务实对华政策，坚持中欧伙伴关系定位不动摇。4、中国人民银行等四部门联合发布意见，统筹建立常态化金融支持机制，助力防止返贫致贫和乡村全面振兴。意见提出，加大农村基础设施建设中长期资金投入，支持“农文旅”融合发展。继续实施企业上市“绿色通道”政策。5、国务院安委会办公室印发通知，部署进一步加强安全生产“打非治违”工作，全面清查整治化工等重点行业领域非法违法生产经营问题，坚决遏制类似事故多发势头。6、贵州省近日发文提出，有序推进与全省主导产业关联度高的省市县国有企业跨层级整合重组，促进资源优化配置。推进融资平台改革转型，按照“同业归并、产业关联”原则，支持分类实施企业整合重组。1、证监会时隔近一年再度集中发布券商罚单。2月13日，天风证券与其原第一大股东当代集团因严重违法行为合计被罚2500万元，财通证券、中天国富、太平洋因债券类业务违规被出具警示函。今年以来，已有16家券商因经纪业务违规等问题受到处罚。2、针对即将于春节假期后生效的MSCI指数2月季度调整，高盛在最新策略报告中指出，本轮调整中，中国股票预计将获得约14亿美元的净被动资金流入，在全球主要市场中位居榜首。被动资金将集中流向科技硬件与半导体、软件与服务等AI相关产业链，消费及部分传统板块则面临被动减配。3、中国银行保险资产管理业协会发布数据显示，今年一季度银行保险机构的权益投资信心指数为67.55，较上年同期的58.04显著上升。从分项指标来看，对今年一季度企业盈利的信心指数为64.80，对A股整体走势的信心指数为78.74，对仓位的信心指数为70.26。4、群核科技有望成为“杭州六小龙”中首家上市公司。证监会披露境外发行上市备案通知书显示，群核科技拟发行不超过约3.12亿股普通股并在香港联交所上市。这意味着，这家全球空间智能独角兽公司的赴港IPO之路迈出了关键一步。5、ST立方公告称，因2021年至2023年年度报告存在虚假记载，深交所拟终止公司股票上市，公司股票将于2月24日起停牌。同时，安徽证监局拟对公司罚款1000万元。1、工信部等多部门发文推动酿酒产业提质升级，到2028年，培育3个以上千亿级传统优势酒产区，10个以上百亿级特色酿酒产业园区，形成“百亿园区、千亿集群、万亿产业”发展格局。2、工信部等多部门发文推动茶产业提质升级，到2028年，力争培育5个以上年营业收入超100亿元的茶产业集群；到2030年，茶全产业链规模达1.5万亿元。3、三部门出台“十五五”期间种子种源进口税收优惠政策，自2026年1月1日至2030年12月31日，对符合条件的进口种子种源、军警用工作犬等免征进口环节增值税。4、中国生物制药公司参与的新药对外许可授权交易在2025年再创历史新高，并突破千亿美元大关。据Pharmcube数据，2025年中国企业签署1377亿美元总规模的对外许可交易，较2021年增长近10倍，交易数量达到186项。5、受春节日期影响，1月份全国铁路完成旅客发送量3.49亿人次，同比下降5.2%，预计2月份将呈增长趋势；完成货运发送量4.38亿吨，同比增长3.6%。6、随着春节假期来临，返乡探亲和出行游玩的需求日益旺盛，并推动汽车租赁市场热度攀升。数据显示，今年春节租车订单量与用户规模双双实现同比增长，其中，新能源车型租车预订量同比增长6倍。1、知名研究机构Ned Davis Research的策略师近日在一份报告中表示，尽管过去几个月已遭遇大幅抛售，但比特币仍存在潜在的下行空间。如果本轮熊市演变成一场全面的比特币寒冬，该加密货币的价格可能会跌至31000美元。1、苹果公司正因近场支付系统问题接受巴西监管部门调查。此前，多家银行和金融科技指控苹果公司将NFC技术的使用限制在其自有生态系统内，阻碍了竞争对手在其iOS操作系统上提供数字钱包服务。2、知情人士透露，字节跳动芯片研发团队将开始规模化招聘。目前团队核心集中于芯片设计环节，围绕公司自身业务开展专用硬件定制与优化，面向云端场景研发多款采用先进半导体工艺的复杂芯片。团队已实现多次一版成功流片，早期多个项目进入量产部署阶段。3、据研究公司Apptopia数据，1月份，马斯克旗下xAI公司的Grok成为美国第三大热门聊天机器人，仅次于ChatGPT和谷歌Gemini。ChatGPT的市场份额从去年同期的80.9%下滑至52.9%，Gemini的市场份额则从17.3%升至29.4%。4、OpenAI自当地时间本周五起关闭五款旧版ChatGPT模型的使用权限，包括GPT-4o、GPT-5、GPT-4.1、GPT-4.1mini和o4-mini。其中，GPT-4o因涉及用户自残、妄想行为以及所谓“AI精神病”问题，在海外成为多起法律诉讼的核心争议对象。5、美光宣布，已开始量产面向服务器和数据中心的PCIExpress6.0固态硬盘。其最大读取速度为28GB/s，最大写入速度为14GB/s，是目前市售基于PCIExpress5.0的NVMeSSD的两倍。6、宇树科技创始人、CEO王兴兴表示，当前具身智能最大的问题是AI模型的能力还不够，最典型的代表就是其泛化能力和通用性不够。他认为，具身智能目前仍处于技术发展的粗犷阶段，尚未出现足以推动变革的“牛顿式”人物。7、阿里千问宣布免单再加3天，从2月14日下午3点到2月17日，每个人可再领10张超级免单卡，有效期到4月30日。此轮“超级免单卡”除了点餐饮、囤年货，也可以用来在千问上买电影票、门票、订酒店、机票。8、京东方面透露，发生于去年12月22日的巴黎大区京东仓库盗窃案，经过近两个月的侦办已取得阶段性重大成果，绝大多数被盗物资已被顺利追回。据悉，此次盗窃事件有超过5万台3C数码设备被盗，价值约为3700万欧元。9、雅诗兰黛在美国对沃尔玛提起诉讼，指控后者在其网站上销售假冒美容产品。沃尔玛称，对假货零容忍，将在收到传票后依法做出适当回应。国内一些消费者也在社交平台上吐槽，曾在沃尔玛平台和山姆全球购买到疑似假货护肤品。1、美国总统特朗普公开表示，伊朗政权更迭会是“可能发生的最好事情”，并称“强大的力量”即将在中东地区部署到位。尽管美国与伊朗正试图就长期存在的核争端重启外交谈判，但特朗普此番强硬表态与军事部署升级显示出美国在外交与军事层面同步施压的策略。2、由于美国民主、共和两党未能就联邦执法行动改革达成共识，对国土安全部的拨款法案无法推进，美国国土安全部当地时间2月14日0时因拨款到期陷入部分“停摆”。美国媒体称，如果“停摆”时间持续较长，机场运行以及救灾等工作可能受到较大冲击。3、据两名美国官员透露，特朗普总统与以色列总理内塔尼亚胡周三在白宫会晤时达成一致，美国将加大对伊朗的经济施压。“极限施压” 行动将与对伊核谈判同步推进，同时美国仍在中东加强军事部署，以备外交努力失败后可能采取军事打击。4、欧洲央行公布计划，将其欧元流动性支持工具的准入范围扩大至全球，并转为常态化机制，旨在提升欧元这一单一货币的国际地位。该工具将于2026年第三季度启用，面向全球所有央行开放，提供最高500亿欧元的常态化准入额度。5、乌克兰总统泽连斯基在慕尼黑安全会议上表示，任何结束俄乌冲突的安排都必须以明确而强有力的安全保障为前提，否则所谓的和平将难以持久。泽连斯基强调，乌克兰需要真实、可执行的安全保障，而不是模糊承诺；安全保障应当先于停火协议。6、丹麦首相弗雷泽里克森在慕尼黑安全会议上就格陵兰岛问题表示，格陵兰岛“不能定价”。她强调，丹麦王国是一个主权国家，格陵兰岛人民已经明确表达立场，不希望成为美国人，而是希望继续作为格陵兰岛人存在。1、传奇投资人、GMO联合创始人杰里米·格兰瑟姆再次发出警示称，AI热潮催生了“泡沫中的泡沫”，这种AI泡沫“在历史上几乎找不到清晰的类比对象”，但其走势很可能“至少会阶段性回落”，并最终导致原有的整体市场泡沫破裂。他警告称，近年来美国股市的巨幅上涨已经提前透支了未来多年收益，使得市场的长期回报前景“几乎处于历史上最差的区间之一”。2、美国银行首席投资策略师哈特内特在最新研报中表示，美国的贸易政策正催生一种“世界新秩序”——投资者正弃美元及美股而去，转而投向国际资产。哈特内特指出，这将提振国际股市，而新兴市场的商品生产国也有望从人工智能带来的更高需求中获益。同时，投资者对中国和印度资产的配置依然不足。3、全球最大对冲基金桥水披露最新美股持仓报告显示，去年第四季度，桥水增持英伟达、亚马逊和美光科技等AI热门股票，并增持了全球最大黄金生产商之一的纽蒙特。桥水第四季度持仓总市值约为274亿美元，而上一季度为255亿美元。1、春节假期前最后一个交易日，中国债市成交非常清淡，国债基本无成交，零星几笔成交主要为政策性金融债，收益率亦变化不大。国债期货当天休市。央行开展380亿元7天期逆回购操作，净投放380亿元。银行间市场资金面宽松无虞，DR001加权平均利率升近5bp至1.3%上方，但拆借并无难度，DR007、DR014则均回落超10bp。1、民生银行首席经济学家温彬认为，黄金价格在2026年依旧有上升趋势的支撑。一是美联储预计仍将在下半年降息2-3次，美元指数也有下行空间，这将支撑黄金的金融属性与货币属性上涨；二是地缘政治风险依旧高企；三是“去美元化”趋势尚未终结，预计各国央行增持黄金趋势难改，预计2026年末金价区间或升至5500-6000美元。2、近期国内有色金属市场呈现显著分化，铜、铝、锌等基本金属受宏观情绪扰动明显回调，以钨、稀土为代表的小金属板块则逆势走强，走出独立行情。业内分析指出，小金属供给刚性强、需求结构更优，叠加出口管制、环保限产等政策约束，战略属性持续凸显，与依赖地产、基建的传统周期品种形成本质区别。3、国际糖价连跌四周，一度录得五年多来的最低水平，分析认为减肥药物正加速削弱消费者对甜食的需求，并转向高蛋白食品。交易员表示，这一走势反映出食糖在美国及其他富裕经济体的消费放缓幅度超出预期，同时发展中国家的需求增长也低于此前预测。1、近日人民币汇率又成了市场上讨论最热的事件之一。2月12日，在岸、离岸人民币兑美元汇率盘中双双升破6.9整数关口，并创下阶段性新高。2月13日，人民币兑美元中间价刷新逾33个月新高。市场人士普遍认为，企业结汇需求释放是本轮人民币走强的关键因素之一。银河证券首席经济学家章俊及其宏观团队认为，2-3月人民币汇率通常会出现季节性走弱，升值速率也会放缓。Wind用户在金融终端输入ACHAT(Alice chat)千亿级参数智能模型，能理解复杂金融概念20年金融数据沉淀，分析能力媲美行业专家手机和电脑实时联动，确保随时随地高效响应为用户提供智能化的工作新体验点“阅读原文”，申请Wind金融终端",
  "content_images": [
    "https://mmbiz.qpic.cn/mmbiz_jpg/lZTFj68sVBtuJYmOZH7nOgCZts1iaQEMicqOZa902TUP20xjwDpsEbMca1apibwAibJPRCgslMBLuibPAB3aZjkDI8HfATmTYpnlic359DVBibQfOk/640?wx_fmt=jpeg&amp;from=appmsg",
    "https://mmbiz.qpic.cn/sz_mmbiz_png/ibdweYAeFA026CCE9eq84CtIGAZBhutSxQ4icvL8TyEYxkYBVHibtmCJm8IahOya9icpfc83Y0qIkPAh963C39hAWA/640?wx_fmt=png&amp;from=appmsg",
    "https://mmbiz.qpic.cn/sz_mmbiz_png/ibdweYAeFA00EBQkyy93rcsSeaQar9NqbDO1jgA0V8ibKb7yyFSYY1KEzqtJ78z1WGtkQcgklzLNhHwowiaZGRN8g/640?wx_fmt=png&amp;from=appmsg",
    "https://mmbiz.qpic.cn/sz_mmbiz_png/ibdweYAeFA01eg0yMzstgj6mwuY0s1q2zsJMTicgVMHS7tHqj9n8etLic53IDRqIIbkb4vyNut4YfMPJyzpYQemaw/640?wx_fmt=png&amp;from=appmsg",
    "https://mmbiz.qpic.cn/sz_mmbiz_png/ibdweYAeFA00EBQkyy93rcsSeaQar9Nqb6buFSDy6QU91v63wRJmbR7wumIMtUXrbd0Y4PNibfUatiazXdxTuxrQQ/640?wx_fmt=png&amp;from=appmsg",
    "https://mmbiz.qpic.cn/sz_mmbiz_png/ibdweYAeFA00EBQkyy93rcsSeaQar9Nqbgsia9hVJoOiaGSb3FaLqcVmnZkgJibXM1FNPwGh1iany8E8LI2rJjKNTnQ/640?wx_fmt=png&amp;from=appmsg",
    "https://mmbiz.qpic.cn/sz_mmbiz_png/ibdweYAeFA03GMxzSPCibchveibZMN7z0ySaiaG7RmfSrycicgeeE05ppkibNqib3ZgzomcnITdRB7laQK9U7CvflViaNg/640?wx_fmt=png&amp;from=appmsg",
    "https://mmbiz.qpic.cn/sz_mmbiz_png/ibdweYAeFA00EBQkyy93rcsSeaQar9NqbWgbdwgBsMlV4no5bicQykdTShOrhw7CKj1WhZ7eIkKgwKdbf4FJOcnQ/640?wx_fmt=png&amp;from=appmsg",
    "https://mmbiz.qpic.cn/sz_mmbiz_png/ibdweYAeFA00EBQkyy93rcsSeaQar9NqbZZ9jHqpNHEjGe3pHALgr8uxqUP1ibCeLpT4Ufed6Mwk2ibFfslu9nnjg/640?wx_fmt=png&amp;from=appmsg",
    "https://mmbiz.qpic.cn/sz_mmbiz_png/ibdweYAeFA00EBQkyy93rcsSeaQar9NqbELbnMX56XuaOPKtAsAyHh3qG8jPfaYQaicpKy4DibIuymJEstQic0icv3g/640?wx_fmt=png&amp;from=appmsg",
    "https://mmbiz.qpic.cn/sz_mmbiz_png/ibdweYAeFA00EBQkyy93rcsSeaQar9Nqb1IibZlFkfkfgOq71bHAHLKhMkkxeUSXiamb5u32RuBVicocgzQnnOLbLQ/640?wx_fmt=png&amp;from=appmsg",
    "https://mmbiz.qpic.cn/sz_mmbiz_png/ibdweYAeFA00EBQkyy93rcsSeaQar9NqbARxMKBxQvWFhG8pAo2I0aEX30nCXkpxj7j1uzHskkszBjDScu66W7Q/640?wx_fmt=png&amp;from=appmsg",
    "https://mmbiz.qpic.cn/sz_mmbiz_png/ibdweYAeFA00EBQkyy93rcsSeaQar9Nqb32OxI8uc5v74ogAuY00zGbxtzlLo7uUm0dKt0YWB31ynAiaKbxQ5Cgw/640?wx_fmt=png&amp;from=appmsg",
    "https://mmbiz.qpic.cn/mmbiz_png/ibdweYAeFA014rWiaOpUh9luNvbJZ7dTmiaDicvXKStk7QamosddWsGYscPj54K5GQN9ZJqib3jBuV3zLaPibcd0qbag/640?wx_fmt=png&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1&amp;tp=webp#imgIndex=7",
    "https://mmbiz.qpic.cn/sz_mmbiz_jpg/R94nyicZVOINzfh91QQA7nLPVayiazpsMwwg4bOVFzK1HtEsqpeX3B034Vfxibv6TtCab2HcSTWoKOePyqDWSibqkw/640?wx_fmt=jpeg&amp;from=appmsg&amp;wxfrom=5&amp;wx_lazy=1&amp;tp=webp#imgIndex=9"
  ],
  "content_length": 5408,
  "extraction_method": "unknown"
}